<template>
  <table border="1" bordercolor="black">
    <thead>
    <tr>
      <td>一级指标</td>
      <td>二级指标</td>
      <td>三级指标</td>
      <td>四级指标</td>
      <td>评分标准</td>
      <td>分值</td>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td rowspan="9">发展潜力(12)</td>
      <td rowspan="2">行业状况(3)</td>
      <td>产业环境(1)</td>
      <td>宏观经济形势、行业竞争、行业周期、行业政策等外部因素对企业发展的影响情况(1)</td>
      <td>属于国家产业结构调整目录中国家鼓励发展产业，得1分；属于国家产业结构调整目录中国家允许发展产业，得0.7分；属于国家产业结构调整目录中国家限制发展产业，得0.4分；属于国家产业结构调整目录中国家淘汰发展产业，得0分。</td>
      <td>1</td>
    </tr>

    <tr>
      <!-- <td></td> -->
      <!-- <td></td> -->
      <td>行业地位(2)</td>
      <td>企业产能、业务规模、经营业绩、员工人数、市场占有率等在其主营行业中所处地位(2)</td>
      <td>企业属于微型企业，得0.5分；小型企业，得1分；中型企业，得1.5分；大型企业，得2分。</td>
      <td>2</td>
    </tr>

    <tr>
      <!-- <td></td> -->
      <td rowspan="2">技术实力(3)</td>
      <td>技术装备率(2)</td>
      <td>自有机械设备净值/年末在册全部职工人数（2）</td>
      <td style="text-align: left">技术装备率（X）：技术装备率≥20000元，得2分；技术装备率≤5000元，得0分；5000＜技术装备率＜20000元，按公式得分：[(X-5000)/（20000-5000）]×2。</td>
      <td>2</td>
    </tr>

    <tr>
      <!-- <td></td> -->
      <!-- <td></td> -->
      <td>研发成果(1)</td>
      <td>近三年取得发明专利、省（部）级以上科技奖项的情况（1）</td>
      <td>近三年未取得发明专利、著作权得0分；近三年取得发明专利、著作权得0.5分/项，累计不超过1分。</td>
      <td>1</td>
    </tr>

    <tr>
      <!-- <td></td> -->
      <td rowspan="3">经营增长能力(3)</td>
      <td>销售（营业）增长率(1)</td>
      <td>本年度营业收入增长额/上年度营业收入×100%(1)</td>
      <td>≥优秀值，1分；≤较差值，0分；其余：先计算系数：A=（实际值－较差值）/（优秀值－较差值），得分：A×1。</td>
      <td>1</td>
    </tr>

    <tr>
      <!-- <td></td> -->
      <!-- <td></td> -->
      <td>销售（营业）利润增长率(1)</td>
      <td>（本年销售营业利润-上年销售营业利润）/上年销售营业利润×100%(1)</td>
      <td>≥优秀值，1分；≤较差值，0分；其余：先计算系数：A=（实际值－较差值）/（优秀值－较差值），得分：A×1。</td>
      <td>1</td>
    </tr>

    <tr>
      <!-- <td></td> -->
      <!-- <td></td> -->
      <td>资本积累率(1)</td>
      <td>（年末所有者权益-年初所有者权益）/年初所有者权益×100%(1)</td>
      <td>≥优秀值，1分；≤较差值，0分；其余：先计算系数：A=（实际值－较差值）/（优秀值－较差值），得分：A×1。</td>
      <td>1</td>
    </tr>

    <tr>
      <!-- <td></td> -->
      <td>发展战略(1)</td>
      <td>发展规划(1)</td>
      <td>发展战略与实施(1)</td>
      <td>近三年发展规划未制定，得0分；近三年发展规划切实可行且执行一般，得0.5分；近三年发展规划切实可行且执行良好，得1分。</td>
      <td>1</td>
    </tr>

    <tr>
      <!-- <td></td> -->
      <td>社会责任(2)</td>
      <td>社会责任履行(2)</td>
      <td>企业对社会的贡献以及所获奖励等(2)</td>
      <td>近三年获得人民政府或有关部门出具的公开表彰证明的，地市级每项计0.5分，省级每项计1分，国家级每项计2分。累计不超过2分。</td>
      <td>2</td>
    </tr>
    </tbody>
  </table>
</template>

<script>
  export default {

  }
</script>

<style lang="scss" scoped>
  thead td {
    min-width: 76px;
    text-align: center;
    color: #666;
    font-weight: 700;
    height: 55px;
    vertical-align: middle;
    &:nth-of-type(7) {
      color: #2db7f5;
    }
    &:nth-of-type(8) {
      color: #f00;
    }
  }
  tbody td {
    text-align: center;
    padding: 10px;
    vertical-align: middle;
  }
</style>

